[
  {
    "name": "Ортопедичний матрац Family SleepSong Melody collection",
    "desc": "Матрац можна замовити в інших розмірах: 80*190/200, 90*190/200, 120*190\\200, 140*190/200, 160*190/200, 180*190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Особливості моделі Song / Сонг Melody collection: Комфортний двобічний нерухомий матрац поєднує в собі ідеальну ортопедичну підтримку та правильний анатомічний ефект у будь-якій позі сну. Лаексована койра - природний та екологічний матеріал має міцну еластичність та міцність. Матрац забезпечує максимальний комфорт з легким відчуттям пружності, знімає м'язові навантаження та розвантажує міжхребкові диски. Обидві сторони мають високі ортопедичні та анатомічні властивості. Знімний чохол матраца з м'якого стрейч-трикотажу в поєднанні з сучасним неканим наповненням і захисним полотном Spun Laid. Пориста структура 3D тканини Air change з глибокою прошивкою з боків матраца має високу повітряність, що забезпечує природну циркуляцію повітря. Качельні матеріали, що використовуються в сохлі матраца, забезпечують нормальний теплообмін тіла, регулюють вологість, запобігають виникненню електростатичної енергії, гіпоалергенні. Air Foam Це ексклюзивний матеріал, дуже еластичний зі структурою, що дихає. Повітря проходитиме через тисячі відкритих і з'єднаних мікроячечок, які розсіюють повітря. Інноваційний матеріал, дуже м'який і приємний за тактильними відчуттями, що дає можливість підвищити комфорт матрацу, відчути незвичайні відчуття під час відпочинку та покращити якість сну. Він має гіпоалергенні та бактеріальні властивості. Характеристики матрацу: Двосторонній безруховий матрац . Чохол м'який стрейч-трикотаж + 3D тканини Air change глибокої прошивки. Зйомний чохол на блискавки. Максимальне навантаження на одне спальне місце 200 кілограмів. Висота матраца 20 см. Жорсткість асиметрична: (4/3) помірна і середня. Анатомічний та ортопедичний ефект. Стійкий до пилового кліща. Наповнення: Стрейч-трикотаж. Синтепон. Спанбонд. Піна Air Foam. Кокосова койра. Піна Air Foam. Жорсткий повсть Hard Felt. Піна Air Foam. Спанбонд. Синтепон. Стрейч-трикотаж.",
    "images": [
      "../static/img/catalogue/237489927-1000x1000.webp",
      "../static/img/catalogue/237489956-1000x1000.webp",
      "../static/img/catalogue/237489949-1000x1000.webp"
    ],
    "price": 7700,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Freedom Bonnel",
    "desc": "Ортопедичний матрац Freedom Bonnel Розмір матрацу:&nbsp; 70*190/200, 80*190/200, 90*190/200, 120*190\\200, 140*190/200, 160*190/200, 180*190/200 !!!Щоб дізнатися ціну в інших чи нестандартних&nbsp;розмірах, звертайтесь до менеджера за телефонами сайту Характеристики Активний/неактивний асортимент - Товар виготовляється Навантаження - 120 кг Висота, см - 19 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Боннель Наповнювач - Ортопедична піна Наповнювач №2 - Термоповсть Євроборт з піни по периметру - Наявний Гарантія - 18 місяців Жорсткість - 4/4 Тип матраца - Пружинний Чохол - тканина жаккард Піна з масажним ефектом Термоповсть Блок пружин «Боннель» (120 шт./м2) Термоповсть Піна з масажним ефектом Євроборт із піни по периметру Чохол - тканина жаккард Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/freedom_3.850x850-1000x1000.webp",
      "../static/img/catalogue/freedom-bonnel.850x850-1000x1000.webp",
      "../static/img/catalogue/sleepfly_silver_edition_1_15.850x850-1000x1000.webp",
      "../static/img/catalogue/sleepfly_silver_edition_3_17.850x850-1000x1000.webp"
    ],
    "price": 3194,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Freedom Hard",
    "desc": "Ортопедичний матрац Freedom Hard, ЕММ Технічні параметри Freedom Hard Навантаження - 140 кг Висота, см - 19 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Боннель посилена Наповнювач - Ортопедична піна Наповнювач №2 - Термоповсть Євроборт з піни по периметру - Наявний Гарантія - 18 місяців Жорсткість - 5/5 Тип матраца - Пружинний Матеріали матраца Freedom Hard Чохол - тканина жаккард Піна з масажним ефектом Термоповсть Блок пружин «Мульти Боннель» (150 шт./м2) Термоповсть Піна з масажним ефектом Євроборт із піни по периметру Чохол - тканина жаккард Наповнення матраца Фрідом Хард Тканина жаккард 2 Особливе плетіння волокон добре пропускає повітря і робить чохол стійким, що сприяє тривалому використанню матраца. Ортопедична піна з масажним ефектом Нетоксичний, довговічний та гіпоалергенний матеріал. Завдяки особливостям ортопедичної піні сприяє правильному розподілу тиску на різні ділянки тіла, знімає навантаження з судин та покращує кровообіг під час сну. Високий рівень щільності матеріалу Ergoflex® покращує ортопедичні властивості матраца. Термовий лок Термовий лок служить бар'єром між пружинним блоком і м'якими кулями матраца, що придає виробу додаткову жорсткість і пружність, забезпечує рівномірний розподіл навантаження по всій поверхні виробу. Використання цього матеріалу у складі матраца збільшує рекомендований термін експлуатації до 10 років. Блок пружин «Боннель» підвищена стійкість до навантажень; оптимальна підтримка та рівномірний розподіл ваги людини по всій площі матраца; природне положення хребта. Євроборт із піні по периметру Strong board - євроборт із піні, що розміщується по периметру пружинного блоку. Призначень для додаткового зміцнення країв матраца, запобігання їх деформації та продовження терміну корисної експлуатації виробу. Завдяки використанню піні високої щільності та збільшеній товщині євроборту корисні властивості Strong board зросли в 1,2 рази порівняно з класичним євробортом. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі. &nbsp; Джерело: https://emm-sale.com.ua/freedom/freedom-hard © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/Freedom Pocket-4-1000x1000.webp",
      "../static/img/catalogue/ca3b063f9c4a553a442cdf77e152ea1e-1000x1000.webp",
      "../static/img/catalogue/67650c6696f748023fd338cdfa255e3a4-1000x1000.webp",
      "../static/img/catalogue/Freedom Pocket-2-1000x1000.webp",
      "../static/img/catalogue/Freedom Pocket-1-1000x1000.webp"
    ],
    "price": 3551,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Lotos VEDA",
    "desc": "Ортопедичний матрац Lotos VEDA , ЕММ Технічні параметри Lotos VEDA Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - Необмежене Висота, см - 25 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Стрейч Тип пружинного блока - Pocket Spring зональний Наповнювач - Ортопедична піна Наповнювач №2 - Air fabric Наповнювач №3 - Extra protect felt Євроборт з піни по периметру - Наявний Рекомендований термін експлуатації - 10 років Гарантія - 36 місяців Жорсткість - 5/5 Комфортність - 4/4 Lotos silk fabric Trio-comfort: comfort sense, double sky foam Air fabric Extra protect felt Premium PS 7-zone hard Extra protect felt Support base Air fabric&nbsp; Trio-comfort: comfort sense, double sky foam&nbsp; Lotos silk fabric Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Lotos-ASANA-4-1000x1000.webp",
      "../static/img/catalogue/Lotos-VEDA-1000x1000.webp",
      "../static/img/catalogue/Lotos-VEDA-1-1000x1000.webp",
      "../static/img/catalogue/Lotos-ASANA-7-1000x1000.webp",
      "../static/img/catalogue/Lotos-ASANA-3-1000x1000.webp",
      "../static/img/catalogue/Lotos-ASANA-2-1000x1000.webp",
      "../static/img/catalogue/Lotos-ASANA-6-1000x1000.webp",
      "../static/img/catalogue/Lotos-ASANA-5-1000x1000.webp"
    ],
    "price": 10606,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Ortomed ORTOMED FLEX",
    "desc": "Ортопедичний матрац Ortomed ORTOMED FLEX , ЕММ Технічні параметри Ortomed FLEX Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 120 кг Висота, см - 12см Тип матрацу - Безпружинний Тканина чохла - Прогумована тканина Тип пружинного блока - Безпружинний Наповнювач - Ортопедична піна Наповнювач №2 - Наповнювач №3 - Євроборт з піни по периметру - Відсутній Рекомендований термін експлуатації - Гарантія - 18 місяців Жорсткість - 4 Унікальні властивості - Прогумована тканина Тип матраца - Безпружинний Тканина прогумована Ортопедична піна Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Ortomed-ORTOMED-FLEX-1000x1000.webp",
      "../static/img/catalogue/Ortomed-ORTOMED-1-1000x1000.webp",
      "../static/img/catalogue/Ortomed-ORTOMED-2-1000x1000.webp"
    ],
    "price": 4037,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Ortomed ORTOMED",
    "desc": "Ортопедичний матрац Ortomed ORTOMED , ЕММ Технічні параметри Ortomed ORTOMED Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 140 кг Висота, см - 18 см Тип матрацу - Пружинний Тканина чохла - Прогумована тканина Тип пружинного блока - Боннель посилена Наповнювач - Ортопедична піна Наповнювач №2 - Термоповсть Наповнювач №3 - Євроборт з піни по периметру - В наявності Рекомендований термін експлуатації - Гарантія - 18 місяців Жорсткість - 4 Унікальні властивості - Прогумована тканина Тип матраца - Пружинний Тканина прогумована Ортопедична піна Термоповсть Блок пружин \"Мульти Боннель\" Термоповсть Ортопедична піна Євроборт із піни по периметру Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Ortomed-ORTOMED-1000x1000.webp",
      "../static/img/catalogue/Ortomed-ORTOMED-2-1000x1000.webp",
      "../static/img/catalogue/Ortomed-ORTOMED-1-1000x1000.webp"
    ],
    "price": 3614,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Primavera VIOLA",
    "desc": "Ортопедичний матрац Primavera VIOLA , ЕММ Технічні параметри Primavera VIOLA Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 130 кг Висота, см - 20 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Pocket Spring Наповнювач - Ортопедична піна Наповнювач №2 - Термоповсть Наповнювач №3 - Синтепон Євроборт з піни по периметру - Наявний Рекомендований термін експлуатації - 10 років Гарантія - 1,5 роки Жорсткість - 4/4 Тканина жаккард Синтепон Спанбонд Піна Термоповсть Пружинна система «Pocket Spring» Термоповсть Піна Євроборт із піни по периметру Спанбонд Синтепон Тканина жаккард Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Primavera-MIO-3-1000x1000.webp",
      "../static/img/catalogue/Primavera-VIOLA-1000x1000.webp",
      "../static/img/catalogue/Primavera-MIO-4-1000x1000.webp",
      "../static/img/catalogue/Primavera-MIO-1-1000x1000.webp",
      "../static/img/catalogue/Primavera-MIO-2-1000x1000.webp"
    ],
    "price": 5267,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Sleep&Fly Organic EPSILON",
    "desc": "Ортопедичний матрац Sleep&amp;Fly Organic EPSILON, ЕММ Матрац Епсілон - технічні параметри: Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 150 кг Висота, см - 24 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Стрейч Тип пружинного блока - Pocket Spring Наповнювач - Ортопедична піна Наповнювач №2 - Eco felt Наповнювач №3 - Bio fiber Євроборт з піни по периметру - Strong board board Рекомендований термін експлуатації - 10 років Гарантія - 36 місяців Жорсткість - 4/4 Унікальні властивості - Пружинний блок IQ Spring Тип матраца - Пружинний Чохол Organic cotton Bio fiber Carbon Foam Eco felt Пружинний блок IQ Spring Eco felt Carbon Foam Strong board Bio fiber Чохол Organic cotton Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;додатково надаємо послуги з доставки та збирання меблів у Дніпрі. Використання матраца серії Sleep&amp;Fly ORGANIC Epsilon зробить Ваш відпочинок комфортним та приємним. З ним він стане здоровим, довгим і міцним. Процес виробництва повністю Органік Епсілон адаптований до існуючих екологічних норм. У складі матраців цієї лінійки використані тільки екологічно чисті матеріали, натуральні компоненти, що ґрунтуються на передових технологіях. При виготовленні матраців застосовують лише ті етапи, які не зможуть нашкодити навколишньому світу. Вони нешкідливі для людини та довкілля. Ні у наповненні, ні в чохлі синтетичні складові не використовуються. Склад матраца Епсилон Самі пружини виробляються у формі піскових годин. Така конструкція здатна забезпечити ретельну підтримку хребта, точково впливаючи на його правильне положення під час сну. Після важкого робочого дня конструкція допоможе гарному релаксу. Згодом покриття не скочується, не розтягується, не протирається, пружини не просідають. Натуральний матеріал Carbon Foam та EcoFelt використаний у серії матраців Sleep&amp;Fly Organic як наповнювача матраца. Він захищає всі м'які кулі від небажаної дії сталевих пружин, що в рази збільшує термін експлуатації виробу. Використання Carbon Foam допомагає повністю нейтралізувати сторонні запахи, що дуже важливо для комфортного сну людини. Навіть за тривалого знаходження матраца в закритому поміщенні токсичні елементи не будуть вироблятися. Крім того, використання Сліп енд Флай Органік матеріал забезпечує надійний захист від променів електромагнітного поля. Наявність у комплекті з матрацом незнімного стрійчового чохла дозволяє спальні приналежності тривалий час зберігати свій первинний вигляд і сприяє його надійності та довговічності. Матрац Сліп енд Флай Епсілон не вибагливий у догляді, добре миється, але краще це питання довірити професіоналам. Матрац однаково підходить як для холодного сезону, так і у спекотні періоди. Модель розрахована на маленьких дітей та дорослих. Його застосування ніколи не викликає алергії чи інших побічних ефектів. У даної комплектації матрац на ринку не має аналогів. При цьому його вартість залишається абсолютно доступною. Купивши цей матрац в інтернет магазині ЕММ-Сейл Ви вирішите питання комфортного сну на десятки років і ніколи не пошкодуєте про придбання. Матрац Epsilon: Матеріали Пружинний блок IQ Spring Унікальна форма пружини: широка основа та «вузька талія» сприяє більш функціональній підтримці хребта. Основні переваги пружини: необмежений вес; максимальний термін експлуатації; абсолютний комфорт. Інноваційна піна Carbon Foam активно «дихає»; відводити вологу; найкраща підтримка хребта; екологічно чистий. Тканина Bio cotton забезпечує регуляцію вологи та повітря; створює оптимальний мікроклімат; витримує високі навантаження; дозволяє шкірі «дихати», не електризується. Система клімат-регуляції Climat Control Чохол матраців колекції Organic із системою Climat Control – це основа для створення правильного клімату в постелі під час сну. Його відмінною особливістю є клімат-волокно спеціальної структури, яке завдяки вмісту високоеластичних порожнистих кліматичних волокон регулює термобаланс, стабілізуючи перепади температури під час сну. Такий чохол створює комфорт та сприятливий температурний режим для відпочинку у будь-яку годину. Термовелок Eco felt Матеріал Eco felt - це екологічно чистий матеріал, що складається із суміші натуральних бавовняних та шерстяних волокон. Волокна льону, шерсті та джуту, що входять до складу матеріалу, є компонентами рослинного походження. Використання Eco felt у матрацах колекції сприяє збільшенню таких характеристик як жорсткість та зносостійкість виробу. Матеріал є надежним захистом внутрішнього наповнення від пружинного блоку, що дозволяє зберегти характеристики матраца без змін навіть після багаторічної експлуатації. Strong board Strong board - євроборт із піні, що розміщується по периметру пружинного блоку. Призначень для додаткового зміцнення країв матраца, запобігання їх деформації та продовження терміну корисної експлуатації виробу. Завдяки застосуванню піни високої щільності та збільшеній товщині євроборту корисні властивості Strong board зросли в 1,2 рази порівняно з класичним євробортом. &nbsp; Джерело: https://emm-sale.com.ua/matras-sleep-fly-organic-epsilon?search=Epsilon © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-2-1000x1000.webp",
      "../static/img/catalogue/13e18cc9d3f972c8de187fc667440688-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-5-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-4-1000x1000.webp",
      "../static/img/catalogue/292a45bc1fe0c996546e9090bf0aed75-1000x1000.webp",
      "../static/img/catalogue/7118dadf73361286b9a44ed877570802.14-1000x1000.webp",
      "../static/img/catalogue/bb2131dd3ff6a7fbeb6ab52a72d73ebe.1-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-3-1000x1000.webp"
    ],
    "price": 7205,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Sleep&Fly Organic VERSO",
    "desc": "Ортопедичний матрац Sleep&amp;Fly Organic VERSO, ЕММ Характеристики Активний/неактивний асортимент - Товар виготовляється Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 150 кг Висота, см - 22 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Стрейч Тип пружинного блока - Pocket Spring Наповнювач - Ортопедична піна,Кокосова койра Наповнювач №2 - Bio cocos Наповнювач №3 - Bio fiber Євроборт з піни по периметру - Strong board Рекомендований термін експлуатації - 10 років Гарантія - 36 місяців Жорсткість - 4/5 Унікальні властивості - Пружинний блок IQ Spring Тип матраца - Пружинний Чохол Organic cotton Bio fiber Carbon Foam Bio cocos Eco felt Пружинний блок IQ Spring Eco felt Carbon Foam Strong board Bio fiber Чохол Organic cotton Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;додатково надаємо послуги з доставки та збирання меблів у Дніпрі. Матеріали матраца Organic Verso Чохол Organic cotton Тканина чохла Organic cotton стрейч преміум-класу з бавовною. Завдяки збільшеному вмісту натуральних волокон бавовни (39 %) матеріал чудово зберігає свою первісну форму, м'який та приємний на ощупь, не електризується. Тканина не стимулює алергічні реакції. Чохол матраца з Organic cotton міцний, зносостійкий, наділений високим рівнем гігроскопічності та повітропроникності. Bio fiber Сучасний матеріал із високим вмістом натуральних волокон льону. Bio fiber наділень бактерицидними та протигрибковими властивостями. Гіпоалергенний, повітропроникний та з високим рівнем гігроскопічності. Застосування в матраці натуральних волокон льону сприяє поліпшенню кровообігу, зміцненню імунітету та доброму самопочуттю. Інноваційна піна Carbon Foam активно «дихає»; відводити вологу; найкраща підтримка хребта; екологічно чистий. Латексована кокосова койра природний матеріал - еластичний, довговічний та повітропроникний, придає додаткову жорсткість спальному місцю; завдяки просоченню натуральним латексом на 15% збільшується пружність та міцність кокосової койрі, а також підвищується стійкість матеріалу до великих навантажень. Пружинний блок IQ Spring Унікальна форма пружини: широка основа та «вузька талія» сприяє більш функціональній підтримці хребта. Основні переваги пружини: необмежений вес; максимальний термін експлуатації; абсолютний комфорт. Термовелок Eco felt Матеріал Eco felt - це екологічно чистий матеріал, що складається із суміші натуральних бавовняних та шерстяних волокон. Волокна льону, шерсті та джуту, що входять до складу матеріалу, є компонентами рослинного походження. Використання Eco felt у матрацах колекції сприяє збільшенню таких характеристик як жорсткість та зносостійкість виробу. Матеріал є надежним захистом внутрішнього наповнення від пружинного блоку, що дозволяє зберегти характеристики матраца без змін навіть після багаторічної експлуатації. Strong board Strong board - євроборт із піні, що розміщується по периметру пружинного блоку. Призначень для додаткового зміцнення країв матраца, запобігання їх деформації та продовження терміну корисної експлуатації виробу. Завдяки використанню піні високої щільності та збільшеній товщині євроборту корисні властивості Strong board зросли в 1,2 рази порівняно з класичним євробортом. Сертифікати Джерело: https://emm-sale.com.ua/matras-sleepfly-organic-verso?search=Verso © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/Scandi Viking-7-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-VERSO-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-1-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-2-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-3-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-4-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-Organic-EPSILON-5-1000x1000.webp"
    ],
    "price": 7765,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Sleep&Fly SF COMBY NEW",
    "desc": "Ортопедичний матрац Sleep&amp;Fly SF COMBY NEW, ЕММ Характеристики Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 150 кг Висота, см - 21 см Тип матрацу - Безпружинний Тип чохла - Незнімний Тканина чохла - Жаккард Наповнювач - Ортопедична піна,Піна Memory Foam Наповнювач №2 - Піна Orthoflex Наповнювач №3 - Синтепон Євроборт з піни по периметру - Відсутній Рекомендований термін експлуатації - 10 років Гарантія - 3 роки Жорсткість - 4/5 Унікальні властивості - Ефект \"зима/літо\". ефект 2в1 Тип матраца - Безпружинний !!!Щоб дізнатися ціну в інших чи нестандартних&nbsp;розмірах, звертайтесь до менеджера за телефонами сайту Матеріали матраца&nbsp; Тканина жаккард із мікрофіброю підвищеної міцності Синтепон Натуральна вовна Спанбонд Піна Memory Foam Піна Orthoflex Спанбонд Натуральна бавовна Синтепон Тканина жаккард із мікрофіброю підвищеної міцності Тканина жаккард з мікрофіброю підвищеної міцності та шерстью Чохол матраца незнімний: м'яка текстура, пропускає повітря, абсорбує та поглинає вологу, ефект \"зима-літо\", тривалий термін використання. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі. &nbsp; Джерело: https://emm-sale.com.ua/matras-sleep-fly-standart-plus?search=Standart%20Plus%20SF © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/Sleep-Fly-SF- STANDART-PLUS-4-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-COMBY-NEW-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-3-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-2-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-1-1000x1000.webp"
    ],
    "price": 6530,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Sleep&Fly SF DAILY 2в1",
    "desc": "Ортопедичний матрац Sleep&amp;Fly SF DAILY 2в1, ЕММ Характеристики Активний/неактивний асортимент - Товар виготовляється Ширина, см - 70, 80, 90, 120, 140, 150, 160, 180, 200 Довжина, см - 190, 200 Навантаження - 140 кг Висота, см - 21 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Pocket Spring зональний Наповнювач - Ортопедична піна,Кокосова койра Наповнювач №2 - Термоповсть Наповнювач №3 - Латексована кокосова койра Євроборт з піни по периметру - В наявності Рекомендований термін експлуатації - 10 років Гарантія - 3 роки Жорсткість - 4/5 Унікальні властивості - Посилений євроборт -10 см. ефект \"зима/літо\". ефект 2в1 Тип матраца - Пружинний Тканина жаккард із мікрофіброю підвищеної міцності Синтепон Натуральна вовна Спанбонд Піна з масажним ефектом Термоповсть Пружинний блок 7-zone ultra Термоповсть Латексована кокосова койра Піна з масажним ефектом Посилений євроборт із піни по периметру Спанбонд Натуральна бавовна Синтепон Тканина жаккард із мікрофіброю підвищеної міцності Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі. &nbsp;",
    "images": [
      "../static/img/catalogue/Sleep-Fly-SF-DAILY-2в1-4-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-DAILY-2в1-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-DAILY-2в1-2-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-DAILY-2в1-1-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-DAILY-2в1-3-1000x1000.webp"
    ],
    "price": 7526,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Sleep&Fly SF OPTIMA",
    "desc": "Ортопедичний матрац Sleep&amp;Fly SF OPTIMA, ЕММ Матрац можна замовити в таких розмірах: 70*190/200, 80*190/200, 90*190/200, 120*190\\200, 140*190/200, 160*190/200, 180*190/200 !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Технічні параметри матраца Sleep&amp;Fly SF Optima Ширина, см 70,80,90,120,140,150,160,180,200 Довжина, см 190,200 Навантаження 140 кг Висота, см 20 см Тип матрацу Пружинний Тип чохла Незнімний Тканина чохла Жаккард Тип пружинного блока Pocket Spring зональний Наповнювач Ортопедична піна Наповнювач №2 Термоповсть посилена Наповнювач №3 Натуральна бавовна Євроборт з піни по периметру В наявності Рекомендований термін експлуатації 10 років Гарантія 3 роки Жорсткість 4/4 Унікальні властивості Посилений євроборт -10 см. посилена термоповсть. пружинний блок 7-zone ultra. ефект \"зима/літо\" Тип матраца - Пружинний Тканина жаккард із мікрофіброю підвищеної міцності Синтепон Натуральна вовна Спанбонд Піна з масажним ефектом Термоповсть посилена Пружинний блок 7-zone ultra Термоповсть посилена Піна з масажним ефектом Посилений євроборт із піни по периметру Спанбонд Натуральна бавовна Синтепон Тканина жаккард із мікрофіброю підвищеної міцності Наповнення матраца Оптима Посилений євроборт із піні по периметру SF Виготовлений із піні високої щільності. Призначень для додаткового зміцнення країв пружинного матраца, запобігає їх деформації та продовжує термін корисної експлуатації виробу. Завдяки застосуванню посиленого євроборту збільшується міцність та жорсткість матраца, підтримується його правильна форма. Пружинний блок 7-zone ultra Семизональний пружинний блок, у якому шкірна пружина працює незалежно один від одного. Тому ви комфортно спатимете всю ніч, не відчуваючи поворотів вашого партнера. Завдяки зонуванню пружинного блоку забезпечується найкраща ортопедична підтримка тіла людини та високий рівень комфорту під час відпочинку. Термовий локіт посилень міцний та жорсткий екологічний матеріал, який служить бар'єром між пружинним блоком та м'якими кулями матраца; завдяки високому рівню щільності захисні властивості матеріалу збільшені у 2 рази; це продовжує термін корисної експлуатації виробу. Натуральна шерсть / бавовна: легкий та об'ємний матеріал з високою зносостійкістю, що забезпечує збереження його форми та корисних властивостей протягом усього терміну експлуатації; тканина характеризується високим рівнем м'якості, еластичності та гігієнічності; застосування натуральної шерсті та бавовни у складі матраца робить сон комфортним у будь-яку пору року; прошарок натуральної зовні зігріває холодними зимовими ночами; натуральна бавовна забезпечує оптимальний комфорт у літню спеку; зорієнтуватися, яка сторона матраца краще підійде для сну в літню чи зимову пору, допоможуть спеціальні позначки на вшивці виробу. Синтепон нетканий матеріал - міцний та легкий одночасно; застосовується у складі зовнішнього чохла матраца; надає йому м'якості та комфортності. Спанбонд нетканий матеріал, який виконує захисну функцію у складі виробу надійно захищає кулі матраца від передчасного зношування. Тканина жаккард із мікрофіброю підвищеної міцності та шерстью Чохол матраца незнімний: м'яка текстура, пропускає повітря, абсорбує та поглинає вологу, ефект \"зима-літо\", тривалий термін використання. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі. &nbsp; Джерело: https://emm-sale.com.ua/matras-sleep-fly-optima?search=%20OPTIMA%20SF © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/6e5152bb2bda8577c3285ac01c63955f-1000x1000.webp",
      "../static/img/catalogue/sleepfly_jacquard_3_8.850x850-1000x1000.webp",
      "../static/img/catalogue/sleepfly_jacquard_2_7.850x850-1000x1000.webp"
    ],
    "price": 5928,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Sleep&Fly SF Standart Plus",
    "desc": "Ортопедичний матрац Sleep&amp;Fly SF Standart Plus, ЕММ Характеристики Активний/неактивний асортимент - Товар виготовляється Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 150 кг Висота, см - 21 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Боннель посилена Наповнювач - Ортопедична піна Наповнювач №2 - Синтепон Наповнювач №3 - Термоповсть Євроборт з піни по периметру - В наявності Рекомендований термін експлуатації - 10 років Гарантія - 3 роки Жорсткість - 5/5 Унікальні властивості - Посилений євроборт -10 см. ефект \"зима/літо\" Тип матраца -&nbsp;Пружинний !!!Щоб дізнатися ціну в інших чи нестандартних&nbsp;розмірах, звертайтесь до менеджера за телефонами сайту Матеріали матраца Standart Plus Тканина жаккард із мікрофіброю підвищеної міцності Синтепон Натуральна вовна Спанбонд Піна Термоповсть Блок пружин «Мульти Боннель» Термоповсть Піна Посилений євроборт із піни по периметру Спанбонд Натуральна бавовна Синтепон Тканина жаккард із мікрофіброю підвищеної міцності Блок пружин \"Мульті Боннель\" SF Міцна, довговічна та надійна основа матраца. Така конструкція сприяє рівномірному розподілу ваги тіла людини по всій поверхні матраца та забезпечує оптимальну підтримку та природне положення хребта. Натуральна шерсть / бавовна: легкий та об'ємний матеріал з високою зносостійкістю, що забезпечує збереження його форми та корисних властивостей протягом усього терміну експлуатації; тканина характеризується високим рівнем м'якості, еластичності та гігієнічності; застосування натуральної шерсті та бавовни у складі матраца робить сон комфортним у будь-яку пору року; прошарок натуральної зовні зігріває холодними зимовими ночами; натуральна бавовна забезпечує оптимальний комфорт у літню спеку; зорієнтуватися, яка сторона матраца краще підійде для сну в літню чи зимову пору, допоможуть спеціальні позначки на вшивці виробу. Синтепон нетканий матеріал - міцний та легкий одночасно; застосовується у складі зовнішнього чохла матраца; надає йому м'якості та комфортності. Тканина жаккард з мікрофіброю підвищеної міцності та шерстью Чохол матраца незнімний: м'яка текстура, пропускає повітря, абсорбує та поглинає вологу, ефект \"зима-літо\", тривалий термін використання. Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі. &nbsp; Джерело: https://emm-sale.com.ua/matras-sleep-fly-standart-plus?search=Standart%20Plus%20SF © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/Sleep-Fly-SF- STANDART-PLUS-4-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-3-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-2-1000x1000.webp",
      "../static/img/catalogue/Sleep-Fly-SF-STANDART-PLUS-1-1000x1000.webp"
    ],
    "price": 4563,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Take&Go SOFT ROLL",
    "desc": "Ортопедичний матрац Take&amp;Go SOFT ROLL, EMM Технічні характеристики: Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 130 кг Висота, см - 17 см Тип матрацу - Безпружинний Тип чохла - Незнімний Тканина чохла - Стрейч Наповнювач - Ортопедична піна Наповнювач №2 - Комфортна піна Євроборт з піни по периметру - Відсутній Рекомендований термін експлуатації - 10 років Гарантія - 3 роки Жорсткість - 4/4 Унікальні властивості - Скручений матрац у вакуумному пакованні (можливе замовлення в розгорнутому вигляді), ефект «зима/літо» Тканина стрейч Синтепон Натуральна бавовна&nbsp; Комфортна піна Ортопедична піна Ergoflex Комфортна піна Натуральна вовна Синтепон Тканина стрейч Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;додатково надаємо послуги з доставки та збирання меблів у Дніпрі. Матеріали матраца&nbsp; Тканина стрейч із ефектом зима-літо Чохол матраца - міцний бельгійський стрейч з високим вмістом еластичних волокон, що забезпечує високий рівень стійкості до деформації та зберігає первісну форму чохла протягом усього терміну експлуатації матраца. Ефект «зима-літо» - це комфорт, адаптований до зимового та літнього періоду завдяки натуральним кулям шовні та бавовни. Ортопедична піна Ergoflex® Нетоксичний, довговічний та гіпоалергенний матеріал. Завдяки особливостям ортопедичної піні сприяє правильному розподілу тиску на різні ділянки тіла, знімає навантаження з судин та покращує кровообіг під час сну. Високий рівень щільності матеріалу Ergoflex® покращує ортопедичні властивості матраца. Матрац у вакуумній упаковці Вакуумна упаковка - це зручне та практичне вирішення питань, що часто виникають при купівлі та транспортуванні матраца. Завдяки компактній упаковці та невеликій вазі (8-13 кг) скручений матрац зручно та легко перевозити, піднімати на поверх, брати із собою за місто. Джерело: https://emm-sale.com.ua/matras-slim-roll?search=Slim%20Roll © Офіційний інтернет магазин матраців ЕММ https://EMM-Sale.com.ua - ортопедичні матраци, каркаси, подушки та ковдри",
    "images": [
      "../static/img/catalogue/Take-Go-SLIM-ROLL-7-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SOFT-ROLL-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SOFT-ROLL-1-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SLIM-ROLL-6-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SLIM-ROLL-4-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SLIM-ROLL-3-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SLIM-ROLL-2-1000x1000.webp",
      "../static/img/catalogue/ceec16dcecd7a858594a2df52e5f5e423-1000x1000.webp",
      "../static/img/catalogue/Take-Go-SLIM-ROLL-5-1000x1000.webp",
      "../static/img/catalogue/b79de4fb00edbedc3a2e300603b2be38-1000x1000.webp"
    ],
    "price": 5876,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Family Sleep Tonus Life 80*190 см",
    "desc": "Матрац можна замовити в інших розмірах: 60*120, 70*140, 80*160, 70*190/200, 80*190/200, 90*190/200, 120*190\\200, 140*190/200 *190/200, 180*190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Матрац завдяки досить великій висоті 10 см має високий ортопедичний ефект, що забезпечує комфортне спальне місце, підтримує тіло в анатомічно вірному положенні. Матрац більше підійде любителям трохи жорсткого спального місця або дітям для формування правильної постави. Одна сторона середньої жорсткості, інша – жорсткіша. Ви можете самостійно підібрати найбільш комфортну Вам поверхню просто перевернувши матрац. Безпружинний матрац складається з кількох шарів, що мають різні властивості. Конструкція підібрана таким чином, щоб забезпечити анатомічну підтримку тіла у фізіологічно правильному положенні, що сприяє повноцінному відпочинку та оздоровленню організму. Безпружинний матрац абсолютно безшумний та довговічний. Знімний чохол із застібкою з стрейч-трикотажу в поєднанні з сучасним нетканним наповнювачем, легкий у догляді та дозволити насолоджуватися комфортом та затишком у будь-яку пору року. Має високу повітропроникність та антистатичні властивості, а також надає матрацу привабливий зовнішній вигляд. Пориста структура 3D тканини Air change на боковинках матраца має високу повітропровідність і забезпечує природну циркуляцію повітря. Для наповнення матрацу використовують сучасні матеріали: Куля 1 Air Foam; Куля 2 Спанбонд; Куля 3 Термовий лок; Чохол стрейч-трикотаж на блискавці Air Foam - високотехнологічна пружна піна, насичена кислородом, з мікромасажним ефектом, еластична та стійка до деформації. Матеріал вільно пропускає повітря, стійкий до перепадів температури, не схильний до цвілі та гниття. Термовий матеріал - натуральний міцний та гігієнічний матеріал. Термічно з'єднані волокна овечої шерсті, які розподіляють навантаження і створюють стабільну захист м'яких шарів матраца. Спанбонд – щільний нетканий матеріал, призначений для захисту та поділу шарів матраца. Виготовлений за сучасною технологією, містить мікропори, що забезпечують чудову вентиляцію. Протягом усієї години експлуатації чохол та наповнення матраца не порвуться та не втрачати свої початкові характеристики. Матрац Family Sleep відповідає всім санітарним нормам, забезпечує анатомічну підтримку тіла, подарує комфорт, безтурботність та гармонію.",
    "images": [
      "../static/img/catalogue/301777000-1000x1000.webp",
      "../static/img/catalogue/237489956-1000x1000.webp",
      "../static/img/catalogue/179444451-1000x1000.webp"
    ],
    "price": 3730,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Еко ЕКО 42",
    "desc": "Ортопедичний матрац Еко ЕКО 42, ЕММ Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 100 кг Висота, см - 17 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Боннель Наповнювач&nbsp;- Ортопедична піна Наповнювач №2 - Термоповсть Наповнювач №3 - Євроборт з піни по периметру - В наявності Рекомендований термін експлуатації - Гарантія - 18 місяців Жорсткість - 4 Унікальні властивості - 4-витковий пружинний блок Боннель Тип матраца - Пружинний Чохол - тканина жаккард Піна з масажним ефектом Термоповсть Блок пружин «Боннель» (120 шт./м²) Термоповсть Піна з масажним ефектом Чохол - тканина жаккард Євроборт із піни по периметру Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;додатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Еко-ЕКО-31-1-1000x1000.webp",
      "../static/img/catalogue/Еко-ЕКО-42-1000x1000.webp",
      "../static/img/catalogue/Еко-ЕКО-31-3-1000x1000.webp",
      "../static/img/catalogue/Еко-ЕКО-31-2-1000x1000.webp"
    ],
    "price": 2560,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Еко, ЕКО 31",
    "desc": "Ортопедичний матрац Еко, ЕКО 31, ЕММ Характеристики: Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 90 кг Висота, см - 15 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла - Жаккард Тип пружинного блока - Боннель Наповнювач - Ортопедична піна Наповнювач №2-&nbsp; Термоповсть Наповнювач №3 - Спанбонд Євроборт з піни по периметру - В наявності Рекомендований термін експлуатації - Гарантія - 18 місяців Жорсткість - 4 Унікальні властивості - Тип матраца - Пружинний Чохол - тканина жаккард Піна Термоповсть Блок пружин «Боннель» (105 шт./м²), скріплений рамкою із прокатної сталі Термоповсть Спанбонд Євроборт із піни по периметру Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;додатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Еко-ЕКО-31-2-1000x1000.webp",
      "../static/img/catalogue/Еко-ЕКО-31-1000x1000.webp",
      "../static/img/catalogue/de9e906cac76b986239da2340f995381-1000x1000.webp",
      "../static/img/catalogue/Еко-ЕКО-31-3-1000x1000.webp"
    ],
    "price": 2100,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Шанс Кокос",
    "desc": "Ортопедичний матрац Шанс Кокос, ЕММ Розміри матрацу: 70х190/200, 80х190/200, 90х190/200, 120х190\\200, 140х190/200, 160х190/200, 180х190/200 !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефоном що на сайті. ОРТОПЕДИЧНИЙ МАТРАС Шанс Кокос Активний/неактивний асортимент- Товар виготовляється Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 130 кг Висота, см - 21 Тип чохла - Незнімний Гарантія - 18 місяців Жорсткість 5/4 Чохол - тканина жаккард Піна Латексована кокосова койра Термоповсть Пружинна система «Pocket Spring» Термоповсть Піна Євроборт із піни по периметру Чохол - тканина жаккард Компанія&nbsp; \"Amebel \" &nbsp;д одатково надаємо послуги з доставки та збирання меблів у Дніпрі.",
    "images": [
      "../static/img/catalogue/Ortopedychnyi-matrats-Shans-Kokos-1-1000x1000.webp",
      "../static/img/catalogue/Ortopedychnyi-matrats-Shans-Kokos-1000x1000.webp",
      "../static/img/catalogue/Ortopedychnyi-matrats-Shans-Kokos-3-1000x1000.webp",
      "../static/img/catalogue/Ortopedychnyi-matrats-Shans-Kokos-2-1000x1000.webp"
    ],
    "price": 6014,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Ортопедичний матрац Шанс ШАНС ПРЕСТИЖ",
    "desc": "Ортопедичний матрац Шанс ШАНС ПРЕСТИЖ, ЕММ Характеристики Активний/неактивний асортимент - Товар виготовляється Ширина, см - 70,80,90,120,140,150,160,180,200 Довжина, см - 190,200 Навантаження - 130 кг Висота, см - 20 см Тип матрацу - Пружинний Тип чохла - Незнімний Тканина чохла -&nbsp;Жаккард Тип пружинного блока - Pocket Spring Наповнювач - Ортопедична піна Наповнювач №2 - Термоповсть Наповнювач №3 - Євроборт з піни по периметру - В наявності Рекомендований термін експлуатації - Гарантія - 18 місяців Жорсткість - 4 Унікальні властивості - Тип матраца - Пружинний Чохол - тканина жаккард Піна Термоповсть Пружинна система «Pocket Spring» Термоповсть Піна Чохол - тканина жаккард Євроборт із піни по периметру Також, можливе замовлення нестандартного розміру матрацу. Вартість такого матрацу прораховується менеджером магазину&nbsp;індивідуально, під ваше замовлення. Компанія&nbsp; \"Amebel \" &nbsp;додатково надаємо послуги з доставки та збирання меблів у Дніпрі. &nbsp;",
    "images": [
      "../static/img/catalogue/ShANS-PRESTYZh-2-1000x1000.webp",
      "../static/img/catalogue/ShANS-PRESTYZh-1000x1000.webp",
      "../static/img/catalogue/ShANS-PRESTYZh-3-1000x1000.webp",
      "../static/img/catalogue/ShANS-PRESTYZh-1-1000x1000.webp"
    ],
    "price": 5266,
    "specs": ["Виробник: ЕММ"],
    "colors": []
  },
  {
    "name": "Подушка ортопедична з пам'яттю \"Memory Perfect\" Family sleep",
    "desc": "Розмір: 60 х 40 х 12 см Подушка анатомічна класична « Memory Perfect » - завдяки використаним матеріалам ця подушка дуже м'яка і ніжна. Подушка дозволяє вам спати як зручно: на боці, спині чи животі. Наповнювач гранули Hollowfiber, чохол виконаний з бавовняної тканини Microfiber простібань на синтепоні. Наповнювач відмінно пропускає повітря, тим самим забезпечуючи мікровентиляцію. Матеріал не піддається впливу грибка, цвілі та інших мікроорганізмів. Подушка відрізняється терморегуляцією та легкістю, не приваблює пилового кліща, тому що не вбирає в себе вологу, гіпоалергенні. Добре тримає форму. Подушка придатна для прання при температурі 60°C.",
    "images": [
      "../static/img/catalogue/c7cf39d8ac5629e7f248abf9532732e6-1000x1000.webp",
      "../static/img/catalogue/4e14aa0b0a536dc8ee9af78dab4f91ef-1000x1000.webp"
    ],
    "price": 2185,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Тонкий матрац Family Sleep Sky Gray-White collection",
    "desc": "Матрац можна замовити в інших розмірах : 65*180/190, 70*190/200, 75*180/190, 80*190/200, 85*180/190, 90*190/200, 95*180/190, 115*180/190 , 120*190\\200, 125*180/190, 135*180/190, 140*190/200, 145*180*190, 150*190/200, 160*1 190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Виробник: Family Sleep Жорсткість: середня Висота: 5 см Навантаження на 1 місце: 110 кг Скручується в рулон, гумки-фіксатори по кутках. Гарантія 18 місяців ЧОХОЛ НА БЛИСКАВЦІ бавовняна тканина Microfiber синтепон, спанбонд 3D тканина Air Change НАПОВНЕННЯ високоеластична піна Air Foam термоповсть високоеластична піна Air Foam Air Foam - це сучасний матеріал насичений кислородом, еластичний та пружний пінополіуретан. Не накопичує пилок, гіпоалергенний та екологічний. Прекрасно зберігає форму і здатний анатомічно повторювати контури тіла. Термовий лок - матеріал виготовлений із спресованих під тиском натуральних вовняних і бавовняних волокон. Використовується для надання жорсткості матрацу та для довговічності виробу.",
    "images": [
      "../static/img/catalogue/311694384-1000x1000.webp",
      "../static/img/catalogue/238972219-1000x1000.webp",
      "../static/img/catalogue/311694365-1000x1000.webp",
      "../static/img/catalogue/311694347-1000x1000.webp"
    ],
    "price": 2490,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Тонкий матрац Family Sleep Top Air Cocos 65*190см",
    "desc": "Матрац можна замовити в інших розмірах : 65*180/190, 70*190/200, 75*180/190, 80*190/200, 85*180/190, 90*190/200, 95*180/190, 115*180/190 , 120*190\\200, 125*180/190, 135*180/190, 140*190/200, 145*180*190, 150*190/200, 160*1 190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту . Виробник: &nbsp; Family Sleep Жорсткість: вище середньої Висота: 6 см Навантаження на 1 місце: 120 кг Скручується в рулон, резинки-фіксатори по кутах. Гарантія 18 місяців. ЧОХОЛ НА БЛИСКАВЦІ трикотаж нетканий наповнювач 3D тканина Air Change НАПОВНЕННЯ високоеластична піна Air Foam кокосова койра високоеластична піна Air Foam Air Foam - це сучасний матеріал насичений кислородом, еластичний та пружний пінополіуретан. Не накопичує пилок, гіпоалергенний та екологічний.Чудово зберігає форму і здатний анатомічно підлаштовуватися під контури тіла. Кокосова койра – один із найбільш натуральних, екологічних та довговічних матеріалів. Він не схильний до гниття за рахунок наявності в ньому полімеру лігніну, не викликає алергії, добре вентилюється. Чохол знімний, виконаний з м'якого стрейч-трикотажу в поєднанні з сучасним нетканим наповнювачем. Комбінація матеріалів (бавовна + поліестер), що використовуються в чохлі матраца, забезпечує нормальний теплообмін тіла, регулює вологість, запобігає виникненню електростатичної енергії, гіпоалергенний. Високі повітропровідні властивості чохла, за рахунок комбінування сучасних дихаючих матеріалів (структурної 3D тканини Air change та трикотажного стрейчу), дозволяють ефективно поглинати та випаровувати вологу з тіла людини, тим самим створюючи комфортний",
    "images": [
      "../static/img/catalogue/301778660-1000x1000.webp",
      "../static/img/catalogue/301778641-1000x1000.webp",
      "../static/img/catalogue/301778649-1000x1000.webp"
    ],
    "price": 3335,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Тонкий матрац Family Sleep Глорі",
    "desc": "&nbsp; Матрац можна замовити в інших розмірах : 65*180/190, 70*190/200, 75*180/190, 80*190/200, 85*180/190, 90*190/200, 95*180/190, 115*180/190 , 120*190\\200, 125*180/190, 135*180/190, 140*190/200, 145*180*190, 150*190/200, 160*1 190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Виробник: Family Sleep Жорсткість: вище середньої Висота: 6 см Навантаження на 1 місце: 120 кг Гумки-фіксатори по углах. Гарантія 18 місяців. ЧОХОЛ НА БЛИСКАВЦІ жаккард синтепон спанбонд НАПОВНЕННЯ Air Foam кокосова койра Air Foam Air Foam - це сучасний матеріал насичений кислородом, еластичний та пружний пінополіуретан. Не накопичує пилок, гіпоалергенний та екологічний.Чудово зберігає форму і здатний анатомічно підлаштовуватися під контури тіла. Кокосова койра - натуральний природний матеріал, що виходить з волокон кокосового горіха. Володіє відмінними вологозахисними, антибактеріальними та бактерицидними властивостями. Матеріал не викликає аллергію, не піддається гниттю та деформації, добре вентилюється і зберігає свою еластичність протягом десятиліть.",
    "images": [
      "../static/img/catalogue/161537786-1000x1000.webp",
      "../static/img/catalogue/161537787-1000x1000.webp"
    ],
    "price": 4560,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Тонкий матрац Top Air Foam Family Sleep",
    "desc": "Матрац можна замовити в інших розмірах : 65*180/190, 70*190/200, 75*180/190, 80*190/200, 85*180/190, 90*190/200, 95*180/190, 115*180/190 , 120*190\\200, 125*180/190, 135*180/190, 140*190/200, 145*180*190, 150*190/200, 160*1 190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Тонкий матрац топпер-футон Family Sleep TOP Air Foam . Це такий матрац стане знахідкою для вашого спального місця, допоможе вам покращити ваш диван, позбавити від ямок та нерівностей. Топпер на матрац додасть вам додаткову м'якість, або може стати чудовим місцем для сну непередбаченого гостя. Так як він не займає багато місця, і дуже компактний, ви легко згорнете його і покладете в дальній кут. Тонкий матрац анітрохи не поступається за своїми якостями стандартному для нас матрацу. Висота виробу 8 см. Тонкий матрац є виріб товщиною 8 см з ортопедичним ефектом. Він відмінно вирівнює поверхню та справляється зі стиками та іншими нерівностями. Середня жорсткість 3 рівні з обох боків. Завдяки цьому є можливість використовувати матрац з обох боків, іноді перевертаючи його. Витримує навантаження одне спальне місце до 120 кг. Гарантія на матрац TOP Air Foam представлена на 18 місяців. Піна Air Foam – це матеріал, який насичений киснем. Матрац TOP Air Form наповнений піною Air Foam – це еластичний та пружний пінополіуретан. Пориста структура на боковинах TOP Air Foam відмінно циркулює повітря, забезпечує здоровий сон і захищає від бактерій. Є гіпоалергенним та екологічним, за рахунок цього не накопичує пил. Чохол знімний , за рахунок вшитої в нього блискавки і виготовлений з м'якого трикотажу. Він захистить ваш матрац від небажаних плям, і дуже легкий у догляді та пранні. Шари наповнення: М'який трикотаж Синтепон Спанбонд Air Foam спанбонд Синтепон М'який трикотаж",
    "images": [
      "../static/img/catalogue/302337936-1000x1000.webp",
      "../static/img/catalogue/301517527-1000x1000.webp",
      "../static/img/catalogue/301778641-1000x1000.webp"
    ],
    "price": 3420,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Тонкий матрац топер Bora Family Sleep Gray-White collection",
    "desc": "Матрац можна замовити в інших розмірах : 65*180/190, 70*190/200, 75*180/190, 80*190/200, 85*180/190, 90*190/200, 95*180/190, 115*180/190 , 120*190\\200, 125*180/190, 135*180/190, 140*190/200, 145*180*190, 150*190/200, 160*1 190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту Виробник: Family Sleep Жорсткість: середня / жорстка Висота: 6 см Навантаження на 1 місце: 120 кг Скручується в рулон, гумки-фіксатори по кутках. Гарантія 18 місяців ЧОХОЛ НА БЛИСКАВЦІ бавовняна тканина Microfiber синтепон, спанбонд 3D тканина Air Change НАПОВНЕННЯ високоеластична піна Air Foam латексована кокосова койра Air Foam - це сучасний матеріал насичений кислородом, еластичний та пружний пінополіуретан. Не накопичує пилок, гіпоалергенний та екологічний. Прекрасно зберігає форму і здатний анатомічно повторювати контури тіла. Латексована кокосова койра - натуральний природний матеріал, який отримують з волокон кокосового горіха. Має чудові вологозахисні, антибактеріальні та бактерицидні властивості. Матеріал не викликає алергії, не піддається гниттю та деформації, добре вентилюється і зберігає свою еластичність протягом десятиріч.",
    "images": [
      "../static/img/catalogue/311694384-1000x1000.webp",
      "../static/img/catalogue/311694372-1000x1000.webp",
      "../static/img/catalogue/311694365-1000x1000.webp",
      "../static/img/catalogue/311694347-1000x1000.webp"
    ],
    "price": 2790,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  },
  {
    "name": "Тонкий матрац-топер Family Sleep TOP Air Day-Night -",
    "desc": "Матрац можна замовити в інших розмірах : 65*180/190, 70*190/200, 75*180/190, 80*190/200, 85*180/190, 90*190/200, 95*180/190, 115*180/190 , 120*190\\200, 125*180/190, 135*180/190, 140*190/200, 145*180*190, 150*190/200, 160*1 190/200 см !!!Щоб дізнатися ціну в інших розмірах, звертайтесь до менеджера за телефонами сайту TOP AIR Day-Night – матрац з асиметричною жорсткістю сторін, має чудовий ортопедичний ефект, має високий ступінь адаптації до особливостей будови тіла людини. Одна сторона топера – блок із ортопедичної піні Air foam, інша із натурального термоволокна. Унікальний матрац виконаний із екологічно чистих матеріалів, що не деформується, володіє тривалим терміном служби. Жорсткість: середня / вище середньої Висота: 6,5 см Навантаження на 1 місце: 110 кг Скручується в рулон, гумки-фіксатори по кутках. Гарантія 18 місяців ЧОХОЛ НА БЛИСКАВЦІ трикотаж нетканний наповнювач 3D тканина Air Change НАПОВНЕННЯ високоеластична піна Air Foam термоволокно Air Foam – це сучасний матеріал насичений кислородом, еластичний та пружний пінополіуретан. Не накопичує пилок, гіпоалергенний та екологічний.Прекрасно зберігає форму і здатний анатомічно підлаштовуватися під контури тіла. Термоволокно – натуральні вовняні та бавовняні волокна, не викликають алергії, чудово вентилюються. Чохол знімний виконаний з м'якого стрейч-трикотажу в поєднанні з сучасним нетканим наповнювачем. Високі повітропровідні властивості чохла, за рахунок комбінування сучасних дихаючих матеріалів (структурної 3D тканини Air change та трикотажного стрейчу), дозволяють ефективно поглинати та випаровувати вологу з тіла людини, тим самим створюючи комфортний мікроклімат на поверхні матраца.",
    "images": [
      "../static/img/catalogue/176317967-1000x1000.webp",
      "../static/img/catalogue/301517530-1000x1000.webp",
      "../static/img/catalogue/301517527-1000x1000.webp",
      "../static/img/catalogue/301778641-1000x1000.webp"
    ],
    "price": 2970,
    "specs": ["Виробник: Family sleep"],
    "colors": []
  }
]
