[
  {
    "name": "Диван Бали",
    "desc": "Диван Бали, WOOD LINE Диван Бали от Wood Line современная и стильная Еврокнижка с элегантным кантом ОСОБЕННОСТИ: Основной наполнитель – пружинный блок, пенополиуретан, войлок, синтепон. Механизм разложения - еврокнига Большой короб для белья Задняя стенка во время раскладки. Глубина 970 мм Ширина 2380 мм. Высота 800 мм Спальное место: 1470х1940 мм (Две опции спального места (1470×1940 цена стандарт/ 1600×1940 доплата)) Материалы: Дерево, ДСП, Ткань (Кожзам), ППУ Возможно увеличение длины спального места (2000/2100 мм), цена за каждые 10 см + 600 грн. Цена указана в начальной категории ткани (Саванна Нова) Ткань обивки: Саванна Нова – 1 категория, Рогожка – 2 категория (цену уточняйте), остальные ткани – просчет. Образцы есть в магазине. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. Диван Балі , Диваны.",
    "images": [
      "../static/img/catalogue/Divan-Bali-Wood-Line-1-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-12-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-10-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-2-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-3-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-6-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-7-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-8-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-9-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-5-1000x1000.webp",
      "../static/img/catalogue/Divan-Bali-Wood-Line-11-1000x1000.webp"
    ],
    "price": 12850,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Бонд",
    "desc": "Диван Бонд, WOOD LINE Диван \"Бонд\" (с накладками) Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: еврокнижка. Габариты в сложенном виде: 2140х970 мм Спальное место: 1940х1470 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Этна Аппарель - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Накладки - дерево. Короб для белья. Задняя стенка при раскладке. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Бонд , Бонд , Диваны",
    "images": [
      "../static/img/catalogue/divan-bond1-1000x1000.webp",
      "../static/img/catalogue/divan-bond2-1000x1000.webp",
      "../static/img/catalogue/divan-bond-1000x1000.webp",
      "../static/img/catalogue/divan-bond3-1000x1000.webp",
      "../static/img/catalogue/divan-bond4-1000x1000.webp",
      "../static/img/catalogue/divan-bond6-1000x1000.webp",
      "../static/img/catalogue/divan-bond5-1000x1000.webp"
    ],
    "price": 13340,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Бостон",
    "desc": "Диван Бостон, WOOD LINE Диван Бостон на шагающем механизме – стильная, мягкая модель от производителя Wood Line. ОСОБЕННОСТИ: Основной наполнитель – пружинный блок, пенополиуретан, войлок, синтепон. Механизм разложения - шагающая еврокнига Большой короб для белья под спальной частью Подлокотники открывающиеся с нишами для хранения Задняя стенка во время раскладки. Подушки: 2 шт. Декоративные элементы: МДФ накладки на перилах (цвет накладок белый глянец, темный венге, дуб сонома) Глубина 1000 мм Ширина 2380 мм. Высота 800 мм Высота посадочной части дивана 460 мм. Высота спального места 460 мм. Спальное место: 1470х1940 мм (Две опции спального места (1470×1940 цена стандарт/ 1600×1940 доплата)) Материалы: Дерево, фанера ДСП, Ткань (Кожзам), ППУ Возможно увеличение длины спального места (2000/2100 мм), цена за каждые 10 см + 600 грн. Цена указана в начальной категории ткани (Саванна Нова) Ткань обивки: Саванна Новая – 1 категория, Рогожка – 2 категория (цену уточняйте), остальные ткани – просчет. Образцы есть в магазине. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. Диван Бостон , Диваны.",
    "images": [
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-4-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-5-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-7-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-2-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-1-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-3-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Boston-Wood-Line-6-1000x1000.webp"
    ],
    "price": 12740,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Далас",
    "desc": "Диван Далас, WOOD LINE Диван \"Далас\" от Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенно подойдет семьям с маленькими детьми , ведь диван Дапас имеет быльца с мягкими закругленными краями и в тоже время вместительными коробами&nbsp; Особенности: Механизм раскладки: еврокнижка. Габариты в сложенном виде: 2380х970 мм Спальное место: 1940х1470 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Накладки из ДСП, нескольких цветов, стандартные цвета без доплаты. Короб для белья. Задняя стенка при раскладке. Подлокотники с нишами. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Далас , Далас , Диваны.",
    "images": [
      "../static/img/catalogue/dalas4-1000x1000.webp",
      "../static/img/catalogue/dalas1-1000x1000.webp",
      "../static/img/catalogue/divan-dallas2-1000x1000.webp",
      "../static/img/catalogue/dalas2-1000x1000.webp",
      "../static/img/catalogue/divan-dallas1-1000x1000.webp"
    ],
    "price": 12710,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Женева",
    "desc": "Диван Женева, WOOD LINE Диван \"Женева\" от Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: еврокнижка. Габариты в сложенном виде: 2380х970 мм Спальное место: 1940х1470 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Накладки из МДФ&nbsp;нескольких цветов, стандартные цвета без доплаты. Короб для белья. Выдвижной бар. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Женева , Женева , Диваны.",
    "images": [
      "../static/img/catalogue/DSC02312-1000x1000.webp",
      "../static/img/catalogue/geneva1-1000x1000.webp",
      "../static/img/catalogue/IMG_0923-1000x1000.webp"
    ],
    "price": 13780,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Малибу",
    "desc": "Диван Малибу &nbsp;от 800 до 1800 мм, WOOD LINE Диван \"Малибу\" торговой марки \"Wood Line\" значительно добавит уют и комфорт в соответствующий интерьер, доставляя радость и эстетическое наслаждение день ото дня. При изготовлении изделия используется деревянный каркас. Диван оснащен раскладным механизмом трансформации в спальное место - выкатной. Ортопедичность и анатомичность добавляют использование пенополиуретана (ППУ), что равномерно распределяют нагрузку по всей площади и в тоже время, копируют контуры тела. Также в мягком настиле использован войлок и синтепон. Возможные габариты спального места 800, 1000, 1200, 1400, 1600, 1800х2000 мм.(возможно изготовление любого размера от 800 мм до 1800 мм) Быльца&nbsp; открывные,&nbsp;70 мм, 150 мм закругленные в ткани.&nbsp; В комплект входит короб для хранения постельных принадлежностей, открывные быльца и подушки. Цена указана в 1 кат ткани Саванна нова. В других тканях,&nbsp;цену уточняйте - выбор тканей огромный Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Малибу , Диваны.",
    "images": [
      "../static/img/catalogue/divan-malibu(14)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu10-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(28-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(23-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(17-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(9-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(8)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(26-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(27)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(4-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(25-1)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(16)-1000x1000.webp",
      "../static/img/catalogue/divan-malibu(15)-1000x1000.webp"
    ],
    "price": 9020,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Малибу-6 1400",
    "desc": "Диван Малибу-6 1400, WOOD LINE Диван \"Малибу-6\" от торговой марки \"Wood Line\" значительно добавит уют и комфорт в соответствующий интерьер, доставляя радость и эстетическое наслаждение день ото дня. При изготовлении изделия используется деревянный каркас.&nbsp; Диван оснащен раскладным механизмом трансформации в спальное место - выкатной. Ортопедичность и анатомичность добавляют использование пенополиуретана (ППУ), что равномерно распределяют нагрузку по всей площади и в тоже время, копируют контуры тела. Также в мягком настиле использован войлок и синтепон. Возможные габариты спального места 1400, 1600х2000 мм. Быльца открывные шир. 22 см В комплект входит короб для хранения постельных принадлежностей, открывные быльца и подушки. Цена указана в 1 кат ткани Саванна нова. В других тканях, цену уточняйте - выбор тканей огромный. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. Диван Малибу-6 1400 , Диваны.",
    "images": [
      "../static/img/catalogue/Dyvan-Malibu-6-1600-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-6-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-7-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-5-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-9-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Malibu-6-1600-2-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Malibu-6-1600-3-1000x1000.webp"
    ],
    "price": 12880,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Малибу-6 1600",
    "desc": "Диван Малибу-6 1600, WOOD LINE Диван \"Малибу-6\" от торговой марки \"Wood Line\" значительно добавит уют и комфорт в соответствующий интерьер, доставляя радость и эстетическое наслаждение день ото дня. При изготовлении изделия используется деревянный каркас.&nbsp; Диван оснащен раскладным механизмом трансформации в спальное место - выкатной. Ортопедичность и анатомичность добавляют использование пенополиуретана (ППУ), что равномерно распределяют нагрузку по всей площади и в тоже время, копируют контуры тела. Также в мягком настиле использован войлок и синтепон. Возможные габариты спального места 1400, 1600х2000 мм. Быльца открывные шир. 22 см В комплект входит короб для хранения постельных принадлежностей, открывные быльца и подушки. Цена указана в 1 кат ткани Саванна нова. В других тканях, цену уточняйте - выбор тканей огромный. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. Диван Малибу-6 1600 , Диваны.",
    "images": [
      "../static/img/catalogue/Dyvan-Malibu-6-1600-1-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Malibu-6-1600-4-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-9-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-7-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-6-1000x1000.webp",
      "../static/img/catalogue/Divan-Malibu-6-1600-5-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Malibu-6-1600-3-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Malibu-6-1600-2-1000x1000.webp",
      "../static/img/catalogue/Dyvan-Malibu-6-1600-1000x1000.webp"
    ],
    "price": 13440,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Монарх",
    "desc": "Диван Монарх, WOOD LINE Диван\"Монарх\" от Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: еврокнижка. Спальное место: 1470х1940 мм Габариты:2380*970*800 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Накладки из ДСП, нескольких цветов, стандартные цвета без доплаты. Короб для белья. Выдвижные&nbsp; 3 ящика в подлокотах. Задняя стенка при раскладке. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Монарх , Монарх , Диваны.",
    "images": [
      "../static/img/catalogue/divan-monarh1-1000x1000.webp",
      "../static/img/catalogue/divan-monarh3(1)-1000x1000.webp",
      "../static/img/catalogue/divan-monarh3-1000x1000.webp",
      "../static/img/catalogue/divan-monarh-1000x1000.webp",
      "../static/img/catalogue/divan-monarh(1)-1000x1000.webp",
      "../static/img/catalogue/divan-monarh2(1)-1000x1000.webp",
      "../static/img/catalogue/divan-monarh2-1000x1000.webp"
    ],
    "price": 14000,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Монтана",
    "desc": "Диван Монтана, изготовитель WOOD LINE Возможны 2 размера исполнения дивана: 1 вариант: Спальное место: длина 1940 мм. /ширина 1470 мм. Габариты дивана: длина 2380 мм. /глубина 970 мм. / высота 800 мм. 2 вариант: Спальное место: длина 2000 мм. /ширина 1600 мм. Габариты дивана: длина 2440 мм. /глубина 1020 мм. / высота 850 мм. Каркас: натуральное дерево, ДСП, ДВП. Основание: пружинный блок \"Боннель\", пенополиуретан, войлок, синтепон. Декоративные накладки из дсп. Раскладной механизм: \"Еврокнижка\" Подлокотники, 3 мягкие подушки. Короб для белья в диване. Короба в обоих подлокотниках. Ткань и цвет обивки по выбору, цвета и ткани можно комбинировать. Цена на сайте указана за вариант 1 в начальной категории ткани Саванна новая Вариант 2 – просчитывает менеджер. Компания \"Amebel \" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. Диван Монтана , Диван.",
    "images": [
      "../static/img/catalogue/dyvan-montana-15-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-1-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-12-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-7-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-8-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-11-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-13-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-5-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-21-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-4-1000x1000.webp",
      "../static/img/catalogue/dyvan-montana-14-1000x1000.webp"
    ],
    "price": 11740,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Невада Люкс",
    "desc": "Диван Невада Люкс, WOOD LINE Очень уютный , комфортный, под классический стиль, диван Невада люкс несомненно украсит Ваш дом! Ортопедическое наполнение дивана&nbsp;подойдет Вашей спине для каждодневного сна, благодаря ортопедическому&nbsp; пружинному блоку Боннель + ППУ высокой плотности, средней жесткости , с большим спальным местом&nbsp; Мягкие быльца, большие подушки с прострочкой , большое спальное место, задняя стенка от стены&nbsp; - что еще нужно для красоты и комфорта Размеры :&nbsp; Габариты 2380(2440)*970(1040)&nbsp; Спальное место 1940(2000)*1470(1600) Наполнитель: Пружинный блок \"Боннель\", пенополиуретан высокой плотности, войлок, синтепон. Каркас: дерево, ДСП, ДВП. Механизм трансформации:&nbsp;еврокнижка Цена зависит от категории ткани - уточняйте у менеджера Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Невада Люкс , Невада Люкс , Диваны",
    "images": [
      "../static/img/catalogue/media-share-0-02-0a-d8e3694d46bf59e4e7815bebc12c03749b465ccb3c0c4c713e8b68c8f97eae3b-2bea9006-cdfc-4332-93ae-83922531e45f-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(8)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(4)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(5)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(12)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(13)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(14)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(3)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(2)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada3(9)-1000x1000.webp",
      "../static/img/catalogue/divan-nevada-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-0a-6dfa25325c74d8a6b8d881ff427110a07947fbed4feb759df046d83e6ab0d0d7-29203f83-53c7-4f2a-8f04-bc3a32e9efa2-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-0a-d606ff4bde000637cbed02e879f62baff23873072d7f6db7cbe2feb44e2f8b86-f5552bec-ea30-4c59-bc1c-2526c9e2356c-1000x1000.webp"
    ],
    "price": 11670,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Прага",
    "desc": "Диван Прага, WOOD LINE Диван \"Прага\" от Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: еврокнижка. Габариты в сложенном виде: 2140х970 мм Спальное место: 1940х1470 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Этна Аппарель - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Накладки - дерево. Короб для белья. Задняя стенка при раскладке. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Прага , Прага , Диваны",
    "images": [
      "../static/img/catalogue/IMG_0704-1000x1000.webp",
      "../static/img/catalogue/praga1-1000x1000.webp",
      "../static/img/catalogue/DSC02487-1000x1000.webp"
    ],
    "price": 12910,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Техас",
    "desc": "Диван Техас, WOOD LINE Размеры: Габариты:1930*910 Спальное место: 1930*1460 Наполнитель: Пружинный блок \"Бонель\", полеуритан, синтепон,войлок Каркас: ДЕРЕВО,ДСП,ДВП Механизм трансформации - еврокнижка Цена указана в начальной категории ткани (Саванна Нова) Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Техас , Техас , Диваны",
    "images": [
      "../static/img/catalogue/tehas2-1000x1000.webp",
      "../static/img/catalogue/1-1000x1000.webp"
    ],
    "price": 9660,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван угловой Женева",
    "desc": "Диван угловой Женева, WOOD LINE Стильный, современный угловой диван Женева ,с баром, непременно Вам понравится! Ортопедическое наполнение дивана подойдет Вашей спине для ежедневного сна, благодаря ортопедическому пружинному блоку Боннель + ППУ высокой плотности, средней жесткости, с большим спальным местом Функциональные быльца с баром и коробом, комфортные подушки, большое спальное место, задняя стенка от стены - что еще нужно для красоты и комфорта Размеры : Габариты 2380(2440) &nbsp;*970(1040) Спальное место 1940(2000) &nbsp;*1470(1600) Наполнитель: Пружинный блок \"Боннель\", пенополіуретан высокой плотности, войлок, синтепон. Каркас: дерево, ДСП, ДВП. Механизм трансформации : еврокнижка Цена зависит от категории ткани - уточняйте у менеджера. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван угловой Женева , Женева , Диваны",
    "images": [
      "../static/img/catalogue/media-share-0-02-0a-41c19eefcd1d83429db3df1a041f0e957d6c4e836f2b397a132d69a3217fe3e2-7a44d1b7-66b2-41e9-8a09-b989e0020932-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva1-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva2-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva3-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva5-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva6-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva7-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva8-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva4-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva-1000x1000.webp",
      "../static/img/catalogue/ugol-geneva9-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-0a-b71acf2f0402dddbe64c2e23772170c6a71001059fc8fbb64f3ee591114f6948-9cb71021-0fc9-438c-9eaa-610fea23df1c-1000x1000.webp"
    ],
    "price": 16200,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Феникс (накладки дерево)",
    "desc": "Диван Феникс (накладки дерево), WOOD LINE Диван \"Феникс\"&nbsp;(накладки дерево) Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: выкатной. Спальное место: 120/140/160/180х200 см Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: поролон, войлок, синтепон. Накладки - дерево ясень. Короб для белья. Доступная опция - изминение модификаций за доплату. Задняя стенка при раскладке. В других тканях, не указанных в опциях, цену уточняйте - выбор тканей огромный. Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Феникс , Диваны",
    "images": [
      "../static/img/catalogue/media-share-0-02-05-322e0af83c7bcf157827157f0ceb0712bc401faf3855e2c582f3178cd75ffc55-7ef37ef7-daac-4601-946d-73c8dd28e7b7-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-05-cffb222ebd2e92bcdcf61c99019a59114495d78de022f8a280bfc64168e22f03-c14aa515-a82b-4f4d-aabe-f7f55afeb06d-1000x1000.webp"
    ],
    "price": 12050,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Феникс",
    "desc": "Диван Феникс, WOOD LINE Диван \"Феникс\" Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: выкатной. Спальное место: 120/140/160/180х200 см Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: поролон, войлок, синтепон. Общая ширина +20 см к спальному месту. Короб для белья. Доступная опция - изменение модификаций за доплату. Задняя стенка при раскладке. В других тканях, не указанных в опциях, цену уточняйте - выбор тканей огромный Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Феникс , Диваны.",
    "images": [
      "../static/img/catalogue/media-share-0-02-05-b97a86a769fdd33cf074386891b8fcadeb9066f1af74df23e034068f15568cde-73e4e01e-b829-42bf-bb51-df43357f2bfe-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-05-72f362695d18e6be8870b907c57eefa8850519e9bb1d9f4bb6e5784b9e4f9d2f-c22db2a7-dd7b-439d-b807-a60b04f7fa74-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-05-3d89c8e02fee8bfa236f1551670799954907204c4987a698efb5f7c50db24c40-56ea3148-509c-428d-a87c-86c2b325abf4-1000x1000.webp",
      "../static/img/catalogue/media-share-0-02-05-a258245e173c1510e9e88697494ebdae6c6257e6dec32c996431fbe3af1745e1-525aab62-5daa-4533-a5a2-d8bbd8bbc192-1000x1000.webp"
    ],
    "price": 11000,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Фортуна",
    "desc": "Диван Фортуна, WOOD LINE Диван \"Фортуна\" от Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: еврокнижка. Габариты в сложенном виде: 1930х970 мм Спальное место: 1930х1460 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Этна Аппарель - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Стразы. Короб для белья. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Фортуна , Фортуна , Диваны",
    "images": [
      "../static/img/catalogue/fortuna3-1000x1000.webp",
      "../static/img/catalogue/fortuna1-1000x1000.webp",
      "../static/img/catalogue/fortuna2-1000x1000.webp"
    ],
    "price": 10750,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Чикаго",
    "desc": "Диван Чикаго, WOOD LINE Диван \"Чикаго\" от Wood Line &nbsp;может заметно украсить интерьер гостиной или другой комнаты, через использование современных, простых и лаконичных тенденций в оформлении мягкой мебели. Особенности: Механизм раскладки: еврокнижка. Габариты в сложенном виде: 2380х970 мм Спальное место: 1940х1470 мм Каркас: дерево, ДСП, ДВП. Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Основа для мягкой части: пружинный блок, поролон, войлок, синтепон. Накладки из ДСП, нескольких цветов, стандартные цвета без доплаты. Короб для белья. Задняя стенка при раскладке. Подлокотники открываются. Цена указана в начальной категории ткани (Саванна Нова). Компания \"Amebel\" дополнительно предоставляем услуги по доставке и сборке мебели в Днепре. &nbsp; Диван Чикаго , Чикаго , Диваны",
    "images": [
      "../static/img/catalogue/divan-chikago31-1000x1000.webp",
      "../static/img/catalogue/chicago2-1000x1000.webp",
      "../static/img/catalogue/divan-chikago90-1000x1000.webp",
      "../static/img/catalogue/divan-chikago2-1000x1000.webp",
      "../static/img/catalogue/divan-chikago91-1000x1000.webp",
      "../static/img/catalogue/divan-chikago8-1000x1000.webp",
      "../static/img/catalogue/divan-chikago7-1000x1000.webp",
      "../static/img/catalogue/divan-chikago6-1000x1000.webp",
      "../static/img/catalogue/divan-chikago5-1000x1000.webp",
      "../static/img/catalogue/divan-chikago9-1000x1000.webp",
      "../static/img/catalogue/divan-chikago92-1000x1000.webp",
      "../static/img/catalogue/divan-chikago93-1000x1000.webp",
      "../static/img/catalogue/divan-chikago94-1000x1000.webp",
      "../static/img/catalogue/chicago1-1000x1000.webp",
      "../static/img/catalogue/divan-chikago4-1000x1000.webp"
    ],
    "price": 12050,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  },
  {
    "name": "Диван Вена",
    "desc": "Современный, в стиле модерн, диван Вена подойдет почти под любой интерьер! Удобный, комфортный, стильный диван Вена станет любимым местом для сбора семьи вместе Размеры :&nbsp; Габариты 2200*970 Спальное место 2000*1470 Наполнитель: Пружинный блок \"Бонель\",пенополиуретан, войлок,синтепон. Каркас: дерево,ДСП,ДВП. Механизм трансформации- еврокнижка Цена указана в начальной категории ткани (Саванна Нова) Ткань обивки: Саванна Нова - 1 категория, Рогожка - 2 категория (цену уточняйте), остальные ткани - просчет. Образцы есть в магазине. Диван Вена , Вена , Диваны",
    "images": [
      "../static/img/catalogue/23-1000x1000.webp",
      "../static/img/catalogue/vena12-1000x1000.webp",
      "../static/img/catalogue/25-1000x1000.webp",
      "../static/img/catalogue/divan-vena(7)-1000x1000.webp",
      "../static/img/catalogue/divan-vena(5)-1000x1000.webp",
      "../static/img/catalogue/divan-vena(4)-1000x1000.webp",
      "../static/img/catalogue/divan-vena(3)-1000x1000.webp",
      "../static/img/catalogue/divan-vena(1)-1000x1000.webp",
      "../static/img/catalogue/divan-vena(2)-1000x1000.webp",
      "../static/img/catalogue/24-1000x1000.webp"
    ],
    "price": 10700,
    "specs": ["Виробник: Производитель: WOOD LINE"],
    "colors": []
  }
]
